
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "111"; */
"111.title" = "Puerto:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "113"; */
"113.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Servidor de Inicio:"; ObjectID = "115"; */
"115.title" = "Servidor de Inicio:";

/* Class = "NSButtonCell"; title = "Buscar correos nuevos"; ObjectID = "116"; */
"116.title" = "Buscar correos nuevos";

/* Class = "NSTextFieldCell"; title = "Servidor de lista de salas:"; ObjectID = "117"; */
"117.title" = "Servidor de lista de salas:";
